Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=282_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Inarin yläkoulun ŠBeaivvi áhkubatŠ edustaa saamelaisnuoria Lappeenrannassa
sme: Anára badjeskuvlla ŠBeaivvi áhkubatŠ ovddastit sámenuoraid

source: Inarin yläkoulun teatteriryhmä Beaivvi áhkubat lähtee edustamaan saamelaisnuoria valtakunnalliseen Nuori Kulttuuri – tapahtumaan Lappeenrantaan toukokuussa.
sme: Anára badjeskuvlla teáhterjoavku Beaivvi áhkubat vuolgá ovddastit sámenuoraid riikka dási Nuorra Kultuvra – dáhpáhussii Lappeenranta-gávpogii miessemánus.

source: Ryhmän värikäs ja taidokkaasti puvustettu ryhmä koostuu 8.-9. luokkia käyvistä nuorista.
sme: Joavku lei hui ivdnái čehpet ráhkaduvvon biktasiiguin.

source: Esitys Beaivvi bártni soagŋomátki käsittelee päivän pojan kosiomatkaa.
sme: Joavkku nuorat vázzet 8.-9. luohkáid.

source: Esityksen on ohjannut Petra Biret Magga.
sme: Teáhterbihtá namma lea Beaivvi bártni soagŋomátki ja dan lea bagadallan Petra Biret Magga.

source: Beaivvi áhkubat – ryhmän esitys (kuvassa) on musiikkiteatteria ja siinä näyttelevät Sunna Valkeapää, Anniina Kitti, Gabriela Satokangas, Rauna Saijets, Maria Saijets, Inger-Elle Suoninen, Mari Guttorm ja Sunna Nousuniemi.
sme: Beaivvi áhkubat – joavkku bihttá lea musihkkáteáhter ja das leat mielde Sunna Valkeapää, Anniina Kitti, Gabriela Satokangas, Rauna Saijets, Maria Saijets, Inger-Elle Suoninen, Mari Guttorm ja Sunna Nousuniemi.

source: Ryhmä valittiin saamelaisnuorten edustajaksi valtakunnalliseen tapahtumaan Vuotsossa 26.3. järjestetyssä saamelaisnuorten taidetapahtumassa.
sme: Joavku válljejuvvui sámenuoraid ovddasteaddjin riikka dási dáhpáhussii Vuohčus 26.3. ordnejuvvon sámenuoraid dáiddadáhpáhusas.

source: Tapahtuman tuomareina toimivat näyttelijä-toimittaja Irene Länsman ja ilmaisutaidon opiskelija Heli Huovinen.
sme: Dáhpáhusa duopmárin barggaiga neavttár- journalista Irene Länsman ja teáhterbarggu stuđeanta Heli Huovinen.

source: Saamelaisnuorten taidetapahtumassa palkittiin myös seuraavat teatteriesitykset:
sme: Čuovvovaš teáhterbihtát maid ožžo bálkkašumi sámenuoraid dáiddadáhpáhusas:

source: - Karigasniemen koulun saamen luokkien (1-6) Áilegas nuorat – ryhmän esitys Bihcabáhcatmeahcis, jossa tärkeäksi teemaksi nousi luonnon saastuttaminen.
sme: - Gáregasnjárgga skuvlla sámeluohkáid (1-6) Áilegas nuorat – joavkku bihttá Bihcabáhcatmeahcis, mas dehálaš temán lei luonddu nuoskkideapmi.

source: Esityksen ohjasi Maarit K. Pieski.
sme: Bihtá lei bagadallan Maarit K. Pieski.

source: - Kaaresuvannon koulun Buoidagat – ryhmän esitys Gos boagán, gos liidni ?
sme: - Gárasavvona skuvlla Buoidagat – jaovkku bihttá Gos boagán, gos liidni ?

source: , jossa tärkeitä kysymyksiä olivat ihmisten suhteet, rehellisyys ja anteeksianto.
sme: , mas dehálaš gažaldahkan ledje olbmuid gaskasaš oktavuođat, rehálašvuohta ja ándagassii addojupmi.

source: Esityksen ohjasi Anna-Reetta Niemelä.
sme: Bihtá lei bagadallan Anna-Reetta Niemelä.

source: - Enontekiön yläkoulun Gollegielagat – ryhmän esitys Gollegiella – sámegiella ? ! ?
sme: - Eanodaga badjeskuvlla Gollegielagat – joavkku bihttá Gollegiella – sámegiella ? ! ?

source: , jossa käsiteltiin saamen kielen asemaa ja käyttöä palveluissa.
sme: , mas gieđahallojuvvui sámegiela sadji ja atnu bálvalusain.

source: Esityksen ohjasivat Anne-Mari Kukkonen ja Berit-Ellen Juuso.
sme: Bihtá leigga bagadallan Anne-Mari Kukkonen ja Berit-Ellen Juuso.

source: Taidetapahtumassa palkittiin myös Sevettijärven koulun filmiryhmä, joka on valmistanut lyhytelokuvan koltansaamenkielisestä Idols-kilpailusta.
sme: - Čeavetjávrri skuvlla filbmajoavku, mii lei ráhkadan oanehisfilmma nuortalašgielat Idols-gilvvus ja

source: Inarinsaamenkielinen 0-1-luokkien oppilaista koostuva ryhmä sai palkinnon taidokkaista inarinsaamenkielisistä animaatioelokuvista.
sme: - anárašgielat joavku, mas leat oahppit 0-1-luohkáin, oaččui bálkkašumi čeahpes anárašgielat animašuvdnafilmmaid ovddas.
